import React from 'react';
import { SVGComponent } from "@/components/svg/index.interfaces";

export default function FacebookSvg({ ...props }: SVGComponent) {
  return (
    <svg { ...props } viewBox="0 0 30 30" version="1.1" xmlns="http://www.w3.org/2000/svg" xmlnsXlink="http://www.w3.org/1999/xlink">
      <g id="facebook-1" stroke="none" strokeWidth="1" fill="none" fillRule="evenodd">
        <g id="facebook-安卓登录" transform="translate(-78.000000, -347.000000)" fill="#FFFFFF" fillRule="nonzero">
          <g id="facebook-编组-2" transform="translate(28.000000, 334.000000)">
            <g id="facebook-脸书-copy" transform="translate(50.000000, 13.000000)">
              <path d="M17.3029046,29.9374674 L17.3029046,19.338197 L20.7728216,19.338197 L21.3018672,15.1328817 L17.3029046,15.1328817 L17.3029046,12.4439812 C17.3029046,11.756123 17.4429461,11.2558624 17.7074689,10.9119333 C17.9875519,10.5680042 18.5010373,10.3960396 19.2946058,10.3960396 L21.4419087,10.3960396 L21.4419087,6.62845232 C20.7105809,6.51902032 19.6680498,6.45648775 18.3298755,6.45648775 C16.7582988,6.45648775 15.4979253,6.94111516 14.5487552,7.91036998 C13.5995851,8.8796248 13.1327801,10.2553413 13.1327801,12.0218864 L13.1327801,15.1172486 L9.6473029,15.1172486 L9.6473029,19.3225638 L13.1172199,19.3225638 L13.1172199,30 C5.72614108,29.0776446 0,22.746222 0,15.0703491 C0,6.75351746 6.70643154,0 15,0 C23.2935685,0 30,6.73788431 30,15.0703491 C30,22.6055237 24.4917012,28.8275143 17.3029046,29.9374674 Z" id="facebook-形状"/>
            </g>
          </g>
        </g>
      </g>
    </svg>
  );
};
