{
  "privacy": {
    "privacyTitle": "Política de privacidad",
    "privacyContent": "A. Introducción\n\nSu proveedor de servicios es STORYMATRIX PTE. LTD., una empresa que opera según las leyes de Singapur, 5001 BEACH ROAD, #07-37, GOLDEN MILE COMPLEX, SINGAPUR (199588). Reconocemos que su privacidad es importante y nos la tomamos en serio. Su privacidad y confianza son importantes para nosotros y nos comprometemos a ser transparentes sobre el uso de la información que recopilamos.\n\nEsta Política de Privacidad describe las políticas y procedimientos de DramaBox con respecto a la recopilación, el uso, la divulgación y el intercambio de su información personal o datos personales cuando accede o utiliza nuestros sitios web, aplicaciones y/o servicios.\n\nTenga en cuenta que los términos de servicio de DramaBox se aplican a esta Política de Privacidad. Al acceder o utilizar los sitios web y las aplicaciones de DramaBox, acepta incondicionalmente la presente Política de Privacidad. Si no está de acuerdo con los términos de esta Política de Privacidad, no utilice los servicios de DramaBox.\n\nEsta Política de Privacidad es muy importante. Esperamos que se tome el tiempo necesario para leerla atentamente.\n\nB. Límite de edad\n\nDramaBox no está diseñado para niños. Los niños menores de 12 años no están autorizados a utilizar nuestros sitios web, aplicaciones y/o servicios para ningún fin. DramaBox nunca solicitará ni aceptará conscientemente información de identificación personal u otro contenido de usuarios o visitantes que DramaBox sepa que son menores de 12 años. Si DramaBox descubre que un usuario menor de 12 años ha creado una cuenta, o que un usuario o visitante menor de 12 años ha publicado información de identificación personal u otro contenido en los servicios, DramaBox cancelará la cuenta y eliminará esa información u otro contenido.\n\nLos usuarios entre 12 y 18 años (en adelante \"adolescentes\") no pueden acceder ni utilizar los servicios a menos que (i) los adolescentes y sus padres o tutores legales primero acepten estos Términos de Servicio; o (ii) los adolescentes utilizan una cuenta establecida por sus padres o tutores legales bajo la supervisión y el permiso de sus padres o tutores. Si permite que un adolescente utilice los servicios, acepta estos Términos de Servicio en su nombre y en el del adolescente. Además, acepta que usted es el único responsable de todo uso de los servicios por parte de sus hijos, independientemente de que dicho uso esté autorizado o no por usted.\n\nC. Recopilación de datos\n\nQueremos que comprenda los tipos de información que recopilamos cuando utiliza nuestros servicios. Usamos esta información para operar, desarrollar y mejorar nuestros servicios, desde información básica como qué idioma habla, hasta información más compleja como los anuncios que le resultan más útiles, los autores que más le interesan en línea o las historias que le pueden gustar.\n\nCuando interactúa con nuestros sitios web, aplicaciones y/o servicios, recopilamos información que puede usarse para identificarlo (\"Datos personales\"). Parte de la información que recopilamos se almacena de forma que no pueda relacionarse con usted (\"Datos no personales\").\n\nCuando inicie sesión, recopilaremos la información almacenada en su cuenta (generalmente su apodo, dirección de correo electrónico y contraseña de la cuenta), que tratamos como información personal. Esta información de registro puede incluir, entre otros, su dirección de protocolo de Internet, tipo de navegador, idioma del navegador, fecha y hora de su consulta y datos de cookies. Si inicia sesión en DramaBox utilizando credenciales de red social (como una cuenta de terceros), le solicitaremos permiso para acceder a información básica de esta cuenta, como su nombre y dirección de correo electrónico. Puede dejar de compartir esta información con nosotros en cualquier momento eliminando el acceso de DramaBox a la cuenta. Cuando no está conectado a nuestros servicios, almacenamos la información que recopilamos utilizando identificadores únicos asociados con la aplicación y el dispositivo que está utilizando. Esta recopilación nos ayuda a hacer cosas como mantener sus preferencias de idioma durante las exploraciones de sesiones.\n\nRecopilamos la información de su portapapeles cuando copia o pega en nuestras aplicaciones y sitios web. Le pediremos su consentimiento antes de recopilar información y usted tiene derecho a decidir si acepta o se niega. Utilizamos esta información con fines de marketing y promoción. Esta información se utiliza para personalizar la experiencia del usuario. Además, la información que recopilamos se almacenará en nuestras aplicaciones y sitios web.\n\nSi usted es un cliente de pago, recopilamos su información de pago. Esta información es necesaria para completar las transacciones comerciales en nuestras aplicaciones y sitios web. Usamos esta información para activar y completar sus transacciones. Si decide utilizar los servicios de un tercero para realizar su pedido y efectuar el pago, deberá facilitar directamente a dicho tercero el número de su tarjeta de crédito. La política de privacidad del tercero se aplicará a la información que usted proporcione en su sitio web.\n\nSi decide participar en nuestras encuestas, es posible que le pidamos cierta información (datos personales y no personales) que se utilizará para proporcionarle ayuda e instrucciones personalizadas.\n\nLa información que recopilamos y su uso depende de cómo utiliza nuestros servicios y de cómo gestiona sus controles de privacidad.\n\nD. Utilización de sus datos\n\nDramaBox utiliza sus datos cuando sea necesario para cumplir nuestro contrato con usted y para nuestros intereses comerciales legítimos. Sus datos se procesan y utilizan para los siguientes fines:\n\nAyudarnos a proporcionar y administrar nuestros sitios web, aplicaciones y/o servicios, autenticar usuarios por motivos de seguridad, proporcionar funcionalidad y acceso personalizados a los usuarios, procesar transacciones, llevar a cabo investigaciones, desarrollar nuevas funcionalidades y mejorar nuestra funcionalidad, algoritmos y usabilidad de sitios, aplicaciones y/o servicios.\n\nComunicarnos con usted sobre su uso de nuestros sitios web, aplicaciones y/o servicios, anuncios de productos y actualizaciones de software, y responder a sus solicitudes de asistencia, incluida la prestación de asistencia para la verificación de cuentas si tiene dificultades para acceder a su cuenta.\n\nEnviarle información de marketing directo y ofertas especiales sobre nuestros productos y servicios a través de mensajes en la bandeja de entrada. Si no desea recibir ninguno de estos mensajes, póngase en contacto con nosotros en dramaboxbusiness@gmail.com en el momento de crear su cuenta o en cualquier momento posterior.\n\nMostrar contenido de usuario asociado con su cuenta y asegurarse de que esté disponible para usted cuando utilice nuestros servicios.\n\nCalcular estadísticas agregadas sobre el número de dispositivos únicos que utilizan nuestros sitios web, aplicaciones y/o servicios, y detectar y prevenir el fraude y el abuso de dichos dispositivos.\n\nAnalizar qué funciones o acciones se toman en nuestros sitios web, aplicaciones y/o servicios para mejorar su experiencia.\n\nVerificar el consentimiento de los padres y tutores legales para que los menores utilicen DramaBox a través del proceso de pago.\n\nPara facilitar sus compras en nuestros sitios web, aplicaciones y/o servicios y verificar su nombre real para facilitar la creación de su cuenta de pago.\n\nUtilizar una plataforma de pago de terceros para procesar sus pagos.\n\nPor ejemplo, sabremos cuántos usuarios visitaron páginas específicas del sitio web y en qué enlaces hicieron clic. Utilizamos esta información agregada para comprender mejor y optimizar el sitio web.\n\nSi decide utilizar nuestros servicios o facilitarnos su información, esta podrá ser transferida, procesada y mantenida en servidores o bases de datos situados fuera de su país o jurisdicción (incluido Singapur). Las leyes de estos países o regiones pueden no ser tan progresistas como las del país o región en el que usted vive. No debe utilizar nuestros sitios web, aplicaciones y/o servicios si no desea que su información sea transferida, procesada o mantenida fuera de su país o jurisdicción.\n\nE. Cookie\n\nUtilizamos cookies para proporcionar, proteger y promocionar nuestros productos.\n\nUna \"cookie\" es un pequeño archivo que contiene una cadena de caracteres que se envía a su ordenador cuando visita un sitio web. Las cookies pueden permanecer en su dispositivo durante distintos períodos de tiempo. Algunas cookies son \"cookies de sesión\", lo que significa que solo existen mientras su aplicación o navegador está abierto. Estas se eliminarán automáticamente una vez que cierre el navegador o la aplicación. Otras cookies son \"cookies persistentes\", lo que significa que persisten una vez cerrado el navegador o la aplicación. Los servicios pueden utilizar cookies para reconocer su dispositivo cuando vuelva a abrir y utilizar el Servicio.\n\nUtilizamos cookies para mejorar la calidad de nuestros servicios y comprender mejor cómo interactúan las personas con nosotros. Utilizamos cookies para:\n\nVerificar la información de inicio de sesión.\n\nRealizar un seguimiento del flujo de tráfico relacionado con los servicios y del modo de viaje.\n\nConocer el número total de visitantes y tipos de dispositivos que acceden a los servicios de forma continuada.\n\nSupervisar el rendimiento de los servicios y mejorarlos continuamente.\n\nPersonalizar y mejorar su experiencia en línea.\n\nProporcionarle servicio al cliente.\n\nUsted tiene derecho a aceptar cookies. No obstante, tenga en cuenta que si decide rechazar las cookies, es posible que no pueda utilizar todas las funciones de los servicios.\n\nLa mayoría de los dispositivos (para aplicaciones móviles) y navegadores (para aplicaciones y páginas web) están configurados inicialmente para aceptar cookies y permitirle cambiar su configuración. Estas configuraciones generalmente se pueden encontrar en el menú \"Opciones\" o \"Preferencias\" de su navegador. Puede restablecer su navegador para rechazar todas las cookies o para indicar cuándo se envía una cookie.\n\nF. Intercambio de información\n\na. Intercambio de información en nuestros sitios web, aplicaciones y/o servicios\n\nCualquier información contenida en su perfil DramaBox públicamente visible, que puede incluir su ID de perfil, apodo, foto, y su perfil personal, será compartida en nuestros sitios web, aplicaciones y/o servicios para mantener su cuenta y los requisitos según lo indicado por usted.\n\nb. Intercambio de sus datos fuera de nuestros sitios web, aplicaciones y/o servicios\n\nAlgunas funciones asociadas con DramaBox le permiten proporcionar información compartida a personas ajenas a la red DramaBox. Por ejemplo, los blogs y foros de acceso público, o ciertas funciones de redes sociales dentro de DramaBox, como los \"complementos\" (que crean un vínculo directo entre dos sitios web) que le permiten volver a publicar y divulgar información compartida. Si comparte información utilizando estas funciones, es posible que terceros no afiliados a nosotros puedan verla y utilizarla.\n\nLa información que compartimos con dichos terceros es la que se le describe cuando utiliza los servicios o funciones por primera vez, y exigimos a los terceros que proporcionen la misma protección de datos del usuario o una equivalente como se describe en esta Política. Puede controlar qué terceros tienen acceso a esta información en su cuenta. Puede retirar su consentimiento para compartir esta información en cualquier momento siguiendo las instrucciones que se indican a continuación. Tenga en cuenta que si nos solicita que no compartamos esta información con terceros, es posible que ya no pueda utilizar los servicios o funciones. No somos responsables del uso que terceros hagan de la información que usted les facilite.\n\nNo alquilaremos ni venderemos su información personal a otras empresas o particulares sin su consentimiento.\n\nG. Seguridad de la información\n\nTomamos las medidas de seguridad adecuadas para evitar el acceso no autorizado o la alteración, divulgación o destrucción no autorizada de datos.\n\nLimitamos el acceso a su información personal a aquellos empleados que necesitan conocer dicha información para operar, desarrollar o mejorar nuestros servicios.\n\nH. Actualización de su información\n\nProporcionamos mecanismos para actualizar y corregir su información personal y no personal para muchos de nuestros servicios.\n\nTambién tiene derecho a acceder a la información personal que tenemos sobre usted, cómo la utilizamos y con quién la compartimos. También tiene derecho a corregir dicha información.\n\nPuede acceder a su información personal y corregirla en cualquier momento accediendo a su cuenta.\n\nEn el caso de las solicitudes de corrección, cuando aceptemos que la información personal es inexacta o incompleta, intentaremos informar a los terceros a los que hayamos revelado la información personal pertinente para que también puedan corregirla.\n\nI. Eliminación de sus datos\n\nPuede solicitar la eliminación de sus datos en cualquier momento contactándonos en dramaboxbusiness@gmail.com. Evaluaremos dichas solicitudes caso por caso. Podemos conservar algunos de sus datos durante el tiempo que sea razonable y necesario para nuestros intereses comerciales legítimos (incluida la detección y prevención de fraudes) y para cumplir con nuestras obligaciones legales (incluidas obligaciones fiscales, de informes legales y de auditoría). A veces su solicitud solo puede satisfacerse cerrando su cuenta.\n\nPuede eliminar su cuenta y debe comprender que, al eliminarla, perderá todo o parte de su derecho a acceder o utilizar la Plataforma.\n\nJ. Modificaciones de la Política\n\nPodemos cambiar la Política de Privacidad de vez en cuando. No reduciremos sus derechos bajo la Política de Privacidad sin su consentimiento explícito. Siempre indicaremos la fecha de publicación de la última modificación y pondremos a su disposición la versión archivada para que pueda consultarla. Si las modificaciones son importantes, proporcionaremos un aviso más destacado (que incluye, para algunos servicios, una notificación por bandeja de entrada sobre las modificaciones en la Política de Privacidad). Dichas modificaciones se aplicarán a toda la información proporcionada por las personas que accedan, utilicen o accedan a los servicios al crear una cuenta o en cualquier momento posterior. Tenga en cuenta que al acceder o utilizar la Plataforma DramaBox, acepta incondicionalmente la Política de Privacidad actualizada.\n\nK. Enlaces a anunciantes de terceros y otras plataformas\n\nDramaBox permite que otras empresas (conocidas como servidores o redes publicitarias de terceros) publiquen anuncios en la plataforma de DramaBox. Estos servidores de anuncios o redes publicitarias de terceros utilizan tecnología para enviarle directamente los anuncios y enlaces que aparecen en DramaBox. Cuando se produce publicidad, reciben automáticamente su dirección IP. También pueden utilizar otras tecnologías (como cookies, JavaScript o balizas web) para medir la eficacia de sus anuncios y personalizar el contenido publicitario que usted ve.\n\nDramaBox no proporcionará ninguna información personal identificable a estos servidores de anuncios de terceros o redes publicitarias sin su consentimiento, excepto como parte de un programa o característica específica que usted puede optar por activar o desactivar.\n\nDebe consultar las políticas de privacidad de cada uno de estos servidores o redes publicitarias de terceros para obtener más información sobre sus prácticas e instrucciones sobre cómo rechazar determinadas prácticas. La Política de Privacidad de DramaBox no se aplica ni tenemos control sobre las actividades de dichos otros anunciantes o redes publicitarias. DramaBox mantiene y procesa todos los datos obtenidos por servidores de anuncios de terceros y posteriormente compartidos con DramaBox de acuerdo con esta Política de Privacidad.\n\nL. Contáctenos\n\nSi tiene alguna pregunta o duda sobre esta Política, puede enviarnos un correo electrónico a la siguiente dirección: dramaboxbusiness@gmail.com."
  }
}
