{
  "terms": {
    "termsTitle": "Terminos de uso",
    "termsContent": "STORYMATRIX PTE. LTD., registrada en Singapur (\"DramaBox\", \"nosotros\", \"nuestro\"), proporciona una plataforma (tal como se define a continuación) para que escritores y editores distribuyan y moneticen diversas obras literarias (\"obra\" y \"obras\"). Estos términos de uso, junto con todos los documentos mencionados en este acuerdo y todas las demás reglas, políticas y procedimientos operativos que DramaBox puede publicar de vez en cuando, rigen la relación de DramaBox con los usuarios (\"usuario\", \"usted\") de la Plataforma DramaBox, incluyendo todos los subdominios y sitios web relacionados (colectivamente, los \"sitios web\"), las aplicaciones móviles de DramaBox, incluidas las aplicaciones móviles de iPhone y Android (las \"aplicaciones\"), y todos los servicios, funciones o contenidos relacionados proporcionados por todas y cada una de las demás plataformas en las que se accede y se publica el contenido a través de cualquiera de los anteriores (\"Servicios\") (colectivamente, la \"Plataforma\"). Estos términos constituyen un acuerdo legalmente vinculante entre DramaBox y usted.\n\nAl acceder o utilizar la Plataforma, usted confirma que acepta incondicionalmente estos términos y se compromete a cumplirlas en su totalidad. Lea atentamente estos términos antes de utilizar la Plataforma. Si no está de acuerdo con estos términos, no utilice la Plataforma y no está autorizado a acceder, ver o utilizar la Plataforma para ningún fin.\n\nLa Plataforma puede contener enlaces o materiales integrados a contenido de terceros, que DramaBox no ha revisado, incluyendo, pero no limitado a, otros sitios web y servicios de terceros, para la comodidad de los visitantes, con fines publicitarios, o para otras funciones similares relacionadas con el negocio de DramaBox. Los enlaces o la incorporación de contenido de terceros por parte de DramaBox no constituye un anuncio o respaldo de ningún bien, servicio, producto u otro contenido proporcionado por estos terceros.\n\nDramaBox no es responsable de ningún contenido de terceros vinculado o incorporado en la Plataforma y declara expresamente, sin limitación, que no asume ninguna responsabilidad de la exactitud o calidad de los productos de cualquier contenido de terceros, cualquier información en cualquier sitio web de terceros, ni tampoco los servicios proporcionados o publicitados por dichos sitios web de terceros.\n\nDramaBox puede agregar, modificar o eliminar cualquier parte de estos términos de uso en cualquier momento sin previo aviso. Cualquier modificación de estos términos de uso o a cualquier término publicado en este sitio web se aplicará al momento de su publicación. Su uso continuado de este sitio web después de la publicación de cualquier modificación constituye su aceptación de dichas modificaciones. DramaBox puede agregar, modificar, detener, eliminar o suspender, temporal o permanentemente, cualquier otro contenido publicado en el sitio web, incluidas las obras descritas en el sitio web, en cualquier momento sin previo aviso ni responsabilidad.\n\n1. Cualificaciones de la solicitud\n\nDebe tener 12 años o más para utilizar la Plataforma. Al aceptar estos términos, usted declara y garantiza que: (a) tiene al menos 12 años; (b) no ha sido previamente suspendido o eliminado de los Servicios; (c) su registro y uso de la Plataforma cumple con todas las leyes y regulaciones aplicables. Si utiliza los Servicios en nombre de una entidad, organización o empresa, declara y garantiza que tiene autoridad para vincular a la organización a estos términos y acepta quedar vinculado por los mismos en nombre de la organización.\n\n2. Licencia de usuario\n\n2.1 Sujeto a su pleno cumplimiento de los términos en la medida en que podamos conceder legalmente tales derechos, DramaBox le otorga una licencia no exclusiva, no sublicenciable y no transferible a los derechos de propiedad intelectual con el único propósito de acceder a las obras para que utilice la Plataforma y para los demás fines expresamente establecidos en este documento.\n\n2.2 Para evitar dudas, estos términos no le transfieren ninguno de nuestros derechos de propiedad intelectual o los de terceros, y todos los derechos, títulos e intereses sobre dicha propiedad permanecerán con el propietario correspondiente.\n\n3. Registro y cuenta\n\n3.1 Para utilizar ciertas funciones de la Plataforma, debe registrarse para obtener una cuenta de DramaBox (\"Cuenta\"). Usted acepta que toda la información que envíe durante el proceso de registro de la Cuenta, o la información adicional que envíe al perfil de su cuenta en cualquier momento posterior, será exacta y veraz, y que la mantendrá actualizada.\n\n3.2 Su Cuenta es única y usted es responsable de mantener la seguridad y restringir el acceso a su cuenta y contraseña, y acepta la responsabilidad de todas las compras y otras actividades que se produzcan en su cuenta.\n\n3.3 Puede eliminar su Cuenta y debe comprender que una vez que la elimine, perderá total o parcialmente su derecho a acceder o utilizar la Plataforma.\n\n3.4 Nos reservamos el derecho a desactivar, suspender o cancelar su cuenta en cualquier momento y por cualquier motivo a nuestra entera discreción, en particular si incumple alguna de estos términos.\n\n4. Política de contenido\n\n4.1 Nuestra política de contenido (la \"Política de Contenido\") establece, entre otros, los términos en los que DramaBox utiliza el contenido subido a la Plataforma por autores y editores. Debe leer y aceptar la Política de Contenido antes de cargar cualquier obra en la Plataforma.\n\n4.2 Para evitar dudas, todos los derechos no otorgados expresamente a DramaBox le quedarán reservados a usted, y DramaBox no reclamará ningún derecho de propiedad sobre su contenido.\n\n5. Evaluación de la Plataforma\n\n5.1 Las series dramáticas le invitan a interactuar en la Plataforma y puede enviar materiales a las series dramáticas que no forman parte del contenido. Cualquier comentario o retroalimentación enviada a través de la Plataforma o de otra manera (colectivamente, \"comentarios\"), como el correo electrónico DramaBox sobre la Plataforma, la publicación en los tablones de mensajes, o comentarios de obras, serán utilizados por DramaBox para cualquier propósito de forma gratuita y pueden ser publicados a perpetuidad en todos los medios de comunicación sin ninguna obligación o responsabilidad hacia usted. Si desea mantener la confidencialidad o la propiedad de sus comentarios, no los transmita a DramaBox ni los comparta con terceros.\n\n5.2 Los comentarios no deben incluir o reflejar totalmente o parcialmente (a) la infracción o apropiación indebida de ningún derecho de terceros, incluidos derechos de autor, marcas comerciales, patentes, secretos comerciales, derechos morales, derechos de privacidad, derechos de publicidad o cualquier otro derecho de propiedad intelectual o de propiedad; (b) Difamación, calumnia o violación de la privacidad, publicidad u otros derechos de propiedad de cualquier otra persona; (c) Cualquier otra política o directriz de DramaBox que controla su contenido de usuario; (d) El contenido que causa que DramaBox viole cualquier ley o reglamento.\n\n5.3 Si se descubre que un comentario incumple alguna de las disposiciones anteriores, podremos, a nuestra entera discreción, cancelar o suspender su cuenta o eliminar el comentario de la Plataforma inmediatamente y sin previo aviso.\n\n6. Restricciones al comportamiento de los usuarios\n\n6.1 A menos que la ley aplicable no permita dicha restricción, usted no podrá: (a) copiar, distribuir, mostrar públicamente o realizar públicamente los Servicios; (b) modificar los Servicios; (c) interferir o eludir cualquier característica de los Servicios, incluidos los mecanismos de seguridad o de control de acceso. No puede utilizar los Servicios si la ley aplicable prohíbe su uso.\n\n6.2 No puede cambiar ni modificar la Plataforma de ninguna manera, ni puede utilizar otras tecnologías o medios para acceder a la Plataforma que no sea por medios autorizados por DramaBox, incluyendo, sin limitación, sin el uso de robots, arañas web u otros medios automatizados de acceso a la Plataforma.\n\n7. Condiciones de pago\n\n7.1 El acceso a determinadas funciones de la Plataforma o los Servicios puede requerir el pago de una tarifa. Tendrá la oportunidad de revisar y aceptar las tarifas que se le cobrarán antes de abonarlas. Todas las tarifas están en dólares estadounidenses y no son reembolsables.\n\n7.2 Las series dramáticas se reservan el derecho de determinar el precio de los servicios. DramaBox hará todo lo razonablemente posible para mantener actualizada la información sobre precios publicada en el sitio web. Le animamos a que consulte periódicamente nuestro sitio web para obtener información actualizada sobre precios.\n\n7.3 Las series dramáticas se cobrarán según el método de pago especificado en el momento de la compra. Usted autoriza a DramaBox a cobrar mediante este método de pago por todos los pagos de los pedidos que realice y cualquier nivel de servicio que seleccione, como se describe en estos términos o según lo publicado por la Empresa. Si utiliza una tarjeta de crédito para pagar cualquiera de sus compras, DramaBox puede preautorizar la cuenta de su tarjeta de crédito antes de que realice una compra para verificar que la tarjeta de crédito es válida y que los fondos o el crédito necesarios están disponibles para cubrir el coste de su compra. Los servicios de procesamiento de pagos son proporcionados por el servicio de terceros a través del cual se realizan las compras (por ejemplo, Apple In-App Purchases, Google Play, PayPay).\n\n7.4 Todas las compras pueden estar sujetas a impuestos y otros cargos, incluidos, entre otros, cargos por cambio de divisas o diferencias de precio basadas en la ubicación (por ejemplo, tipos de cambio). Podemos calcular el importe de los impuestos que debe pagar en función de la información que nos facilite a través de su cuenta o en el momento de la compra.\n\n7.5 Los usuarios pueden obtener Monedas mediante recarga. Las monedas solo se pueden usar en DramaBox y no se pueden cambiar por ninguna moneda.\n\n8. Descargo de responsabilidad\n\n8.1 La Plataforma se proporciona \"tal cual\", \"según disponibilidad\" y \"con todos los errores\" para los fines mencionados aquí. El uso de la Plataforma es totalmente bajo su propio riesgo y debe utilizar su mejor criterio y tener precaución al utilizar la Plataforma.\n\n8.2 DramaBox no garantiza que su uso de la Plataforma, y todas las demás características o funcionalidades asociadas con la Plataforma, o la entrega o visualización de la Plataforma, estarán disponibles, de manera ininterrumpida, sin interrupciones o libre de errores, o libres de virus, gusanos u otras intrusiones de seguridad. Usted comprende y acepta que su uso de la Plataforma, y su uso, acceso, descarga u otro acceso a materiales o contenido a través de la Plataforma y cualquier sitio web o plataforma relacionado, es bajo su propia discreción y riesgo y que usted es el único responsable de cualquier daño a su propiedad (incluido su sistema informático o dispositivo móvil utilizado relacionado con la Plataforma), o pérdida de datos resultante de su uso de la Plataforma o la descarga o uso del material o contenido.\n\n8.3 DramaBox no garantiza la disponibilidad, entrega, rendimiento, precio o puntualidad de ninguna obra u otra propiedad intelectual que aparezca en la Plataforma. Esto incluye, pero no se limita a, las series dramáticas futuras que no están garantizadas para su publicación oportuna por parte del escritor o el editor, las obras seguirán estando disponibles en la Plataforma, o el precio de las obras o los servicios.\n\n8.4 Las series dramáticas no son responsables de la eliminación o no guardado de cualquier comentario u otra información que envíe a la Plataforma, y no prometemos expresamente guardar ni conservar ningún comentario que envíe a la Plataforma. Usted es el único responsable de mantener copias de seguridad de cualquier comentario que cargue en la Plataforma.\n\n8.5 Usted comprende y acepta que no seremos responsables por ningún motivo fuera de su control, incluidos, entre otros, desastres naturales, incendios, explosiones, vandalismo, terrorismo, perturbaciones climáticas, emergencias nacionales, disturbios, guerras, dificultades laborales, fallas de proveedores, escasez, violaciones, cualquier acción o solicitud gubernamental, suspensión de servicios existentes bajo leyes, reglas o regulaciones estatales o federales.\n\n9. Limitación de responsabilidad\n\n9.1 Sin perjuicio de cualquier disposición en contrario contenida en este documento, DramaBox no será responsable ante usted por ningún daño directo, indirecto, especial, incidental, consecuente, ejemplar, extracontractual o punitivo que surja de cualquier manera en relación con la Plataforma o estos términos. independientemente de la teoría legal (incluidos, entre otros, contrato, agravio, lesiones personales, daños a la propiedad, negligencia, garantía o responsabilidad estricta), si se ha informado o no a DramaBox sobre la posibilidad o probabilidad de dichos daños, e incluso si hay otros recursos disponibles. fracasan en su propósito esencial. Si no está satisfecho con la Plataforma o cualquiera de estos términos, o cree que DramaBox ha violado estos términos, su único recurso es dejar de usar la Plataforma. Esta limitación de responsabilidad es parte de la base del acuerdo entre nosotros.\n\n9.2 Sin perjuicio de cualquier disposición en contrario en este Acuerdo, si alguna parte de esta limitación de responsabilidad se considera inválida o inaplicable por cualquier motivo, la responsabilidad de DramaBox en virtud del Acuerdo que surja de cualquier incumplimiento de estos Términos y/o su uso de la Plataforma no excederá la totalidad. El monto reclamado acordado es de quinientos dólares ($500.00 USD).\n\n10. Indemnización\n\n10.1 Usted es responsable de su uso de la Plataforma, y eximirá a DramaBox, sus funcionarios, directores, empleados, consultores, afiliados, filiales y agentes (colectivamente, las \"entidades de DramaBox\") de cualquier reclamo, responsabilidad y daños, pérdidas y gastos, incluidos honorarios y costes razonables de abogados, que surjan de o estén relacionados de alguna manera con: (a) su acceso, uso o presunto uso de la Plataforma; (b) su incumplimiento de cualquier parte de estos términos, cualquier declaración, garantía o acuerdo mencionado en estos términos, o cualquier ley o normativa aplicable; (c) su violación de cualquier derecho de terceros, incluido cualquier derecho de propiedad intelectual o derecho de publicidad, confidencialidad, y otros derechos de propiedad o privacidad; (d) cualquier disputa o problema entre usted y un tercero. Nos reservamos el derecho, por nuestra cuenta, de asumir la defensa y el control exclusivos de cualquier asunto sujeto a indemnización por su parte (sin limitar sus obligaciones de indemnización con respecto a dicho asunto), en cuyo caso usted acepta cooperar con nosotros en la defensa de dicha reclamación.\n\n10.2 Las series dramáticas se reservan el derecho de asumir la defensa exclusiva de cualquier reclamo por el cual las series dramáticas tengan derecho a indemnización, en cuyo caso usted deberá proporcionar una cooperación rápida y razonable a las series dramáticas por su cuenta.\n\n11. Promoción\n\nAdemás de estos términos, las promociones ofrecidas por DramaBox a través de la Plataforma o de otro modo pueden tener reglas específicas que difieren de los términos de condiciones. Al participar en las promociones, usted acepta y cumplirá estos términos y condiciones adicionales, que se le proporcionarán en el momento en que se ofrezcan las promociones. DramaBox le insta a revisar todas las normas antes de participar en cualquier promoción. En caso de conflicto entre el lenguaje y una promoción determinada, las normas de la promoción concreta prevalecerán sobre estos términos.\n\n12. Infracción de derechos de propiedad intelectual\n\n12.1 DramaBox respeta los derechos de propiedad intelectual de otros y desea proporcionar una plataforma que no contenga materiales que infrinjan los derechos de propiedad intelectual de otros. Si cree de buena fe que sus derechos de propiedad intelectual han sido infringidos debido a su uso en la Plataforma, puede notificarnos por correo electrónico: dramaboxbusiness@gmail.com indicando en el asunto \"Aviso de infracción\", que contenga: una firma electrónica o física de la persona autorizada para actuar en nombre del propietario del derecho de autor (u otro derecho de propiedad intelectual); una descripción de la obra protegida por derechos de autor (u otro interés de propiedad intelectual) que usted afirma que ha sido infringida; una descripción del lugar que se encuentra en la Plataforma el material que usted afirma infringe; su dirección de correo electrónico y su dirección postal y/o número de teléfono; Una declaración suya de que cree de buena fe que el uso en disputa no está autorizado por el propietario de los derechos de autor (u otro derecho de propiedad intelectual), su agente o la ley; Una declaración suya, hecha bajo pena de perjurio, de que la información contenida en su aviso es precisa y que usted es el propietario de los derechos de autor (u otro derecho de propiedad intelectual) o está autorizado a actuar en nombre del propietario de los derechos de autor (u otro derecho de propiedad intelectual). Si considera que se ha presentado indebidamente contra usted un aviso de infracción de la propiedad intelectual, puede presentar a DramaBox un \"aviso de contrainfracción\" que contenga: su firma manuscrita o electrónica; Identificación del material que ha sido eliminado o cuyo acceso ha sido denegado; Una declaración bajo pena de perjurio de que usted cree de buena fe que la eliminación o desactivación del material fue un error o que el material estaba mal identificado; Su nombre completo, su dirección de correo electrónico, su dirección postal y una declaración de que acepta la jurisdicción de los tribunales: (a) si su dirección está en Singapur, está en el distrito judicial en el que se encuentra su dirección o (b) si su dirección se encuentra fuera de Singapur, aceptará la notificación del proceso por parte del demandante que presentó la notificación o su agente autorizado.\n\n12.2 Cualquier aviso o contraaviso que envíe de conformidad con lo anterior debe ser verdadero y debe presentarse bajo pena de perjurio. Los avisos falsos o contraavisos podrán dar lugar a responsabilidad personal. Por lo tanto, es posible que desee obtener asesoramiento legal antes de presentar un aviso o contraaviso. Sin perjuicio de cualquier disposición en contrario contenida en este documento, tenga en cuenta que, independientemente de si DramaBox deniega el acceso o elimina cualquier material según lo dispuesto anteriormente, DramaBox puede revelar su identidad o proporcionar un contraaviso a cualquier tercero que reclame una infracción de los derechos de propiedad intelectual aquí establecidos y divulgar el contenido de cualquier contraaviso. Usted reconoce y acepta que cualquier divulgación que hagamos en virtud de lo anterior no violará ninguno de sus derechos, incluidos, entre otros, los derechos de privacidad que usted pueda tener.\n\n13. Elección de la ley y resolución de disputas\n\n13.1 Usted acepta y consiente que estos términos se regirán exclusivamente por la legislación de Singapur aplicable a los contratos celebrados y ejecutados en Singapur, sin perjuicio de cualquier principio de conflicto de leyes.\n\n13.2 Usted y DramaBox aceptan que todos los reclamos que surjan de estos términos o su relación con DramaBox (ya sea que se basen en un contrato, agravio, fraude, tergiversación o cualquier otra teoría legal y si el reclamo surge durante o después de la terminación de los términos y condiciones) serán determinados por arbitraje obligatorio vinculante. Cualquier arbitraje entre usted y DramaBox se resolverá mediante arbitraje vinculante realizado por el Centro de Arbitraje Internacional de Singapur (\"SIAC\") bajo las Reglas Administrativas de Arbitraje SIAC en vigor en el momento en que se presente la Notificación de Arbitraje.\n\n14. Precauciones\n\nTodos los avisos legales según los términos se realizarán por escrito y se enviarán a DramaBox por correo electrónico: dramaboxbusiness@gmail.com. Mediante el uso de la Plataforma, usted acepta que cualquier notificación enviada a usted electrónicamente por DramaBox que se debe en virtud de los términos satisfará cualquier requisito de comunicación o notificación legal. Usted se compromete a actualizar a tiempo toda la información de contacto contenida en su cuenta, y no seremos responsables si usted no actualiza a tiempo su cuenta o la información de contacto.\n\n15. Datos de contacto\n\nLa Plataforma es operada por STORYMATRIX PTE. LTD., 5001 BEACH ROAD, #07-37, GOLDEN MILE COMPLEX, SINGAPUR (199588). Puede contactarnos enviando una carta a esta dirección o un correo electrónico a dramaboxbusiness@gmail.com."
  }
}
